export default [
  {
    quote:
      "(스폰지밥이 뚱이의 카드를 가지고 싶어하자)\n그렇게 좋으면 너 가져\n이렇게 소중한 것을 나한테 줘도 돼?\n친구한테 하찮은 것을 내줄 순 없잖아.",
    author: "뚱이",
    work: "스폰지밥",

    id: 107,
  },
  {
    quote: "돈은 항상 옳다.",
    author: "집게사장",
    work: "스폰지밥",

    id: 106,
  },
  {
    quote:
      "사람들은 자기들 배만 부르면,\n다른 사람이 어떻게 되든지 전혀 상관하지 않아",
    author: "징징이",
    work: "스폰지밥",

    id: 105,
  },
  {
    quote:
      "스폰지밥, 네가 만약 100살까지 산다면\n난 100살에서 하루 덜 살고 싶어.\n난 너 없이 하루도 살 수 없으니까.",
    author: "뚱이",
    work: "스폰지밥",

    id: 104,
  },
  {
    quote: "나 참 사람들이 진짜 못됐어!\n얼굴 못생긴 게 뭔 죄라도 되냐고!",
    author: "뚱이",
    work: "스폰지밥",

    id: 103,
  },
  {
    quote: "쉽게 얻은 것은 쉽게 사라지지.",
    author: "뚱이",
    work: "스폰지밥",

    id: 102,
  },
  {
    quote: "스폰지밥, 다른 사람이 될 순 없어.\n너는 너일 뿐이야.",
    author: "다람이",
    work: "스폰지밥",

    id: 101,
  },
  {
    quote:
      "친구 문제에 관해서 옳고 그른 게 어디있겠니? 스폰지밥. 옆에 늘 있어주면 그게 친구지 뭐",
    author: "뚱이",
    work: "스폰지밥",

    id: 100,
  },
  {
    quote: "계획대로 안됐다고\n최고의 날이 아니라고 볼 순 없어.",
    author: "집게사장",
    work: "스폰지밥",

    id: 99,
  },
  {
    quote:
      "힘들 땐 울어도 된다.\n도망쳐도 돼. 포기하지만 말아라.\n믿는 거야.\n지옥 같은 단련을 견뎌낸 나날을.\n넌 반드시 보상 받을 거다.",
    author: "쿠와지마 지고로(젠이츠 스승)",
    work: "귀멸의 칼날",

    id: 98,
  },
  {
    quote:
      "남에게 베풀지 않는 자는 이윽고\n남에게서 아무런 베풂을 받지 못한다.\n탐내기만 하는 녀석은 결국\n가진 게 아무것도 없는 거나 마찬가지지.\n스스로는 아무것도 창출해내지 못하니까\n비참하게도 너 혼자 죽겠구나.",
    author: "유시로",
    work: "귀멸의 칼날",

    id: 97,
  },
  {
    quote:
      "이구로씨와 먹는 밥이 제일 맛있어.\n왜냐면 이구로씨는 굉장히 상냥한 눈으로 나를 봐준단 말야.",
    author: "칸지로 미츠리",
    work: "귀멸의 칼날",

    id: 96,
  },
  {
    quote:
      "할 수 있냐 못하냐가 아니야.\n남자라면, 하겠는가 하지 않겠는가 중\n둘 중 하나 밖에 없잖아.",
    author: "시게노 고로",
    work: "메이저",
    id: 95,
  },
  {
    quote:
      "호카게가 된 자가\n모두에게 인정받는 게 아니라\n모두에게 인정받는 자가\n호카게가 되는거다.",
    author: "우치하 이타치",
    work: "나루토",
    id: 94,
  },
  {
    quote: "네가 앞으로 어떻게 하든지간에...\n나는 너를,\n항상 사랑한단다...",
    author: "우치하 이타치",
    work: "나루토",
    id: 93,
  },
  {
    quote: "세상의 모든 불이익은 자신의 능력부족.",

    work: "도쿄구울",

    id: 92,
  },
  {
    quote: "아픔을 동반하지 않는 교훈은 의미가 없다.",

    work: "강철의 연금술사",
    id: 91,
  },
  {
    quote:
      "남들과 다른 방식의 삶이란\n그만큼 어려운 거란다.\n실패하더라도 남 탓을 할 수가 없으니까.",

    work: "귀를 기울이면",

    id: 90,
  },
  {
    quote:
      "보노보노:\n야옹이형, 어째서 즐거운 일은 끝나는 거죠?\n야옹이형:\n괴로운 일도 끝나기 때문이란다.",
    author: "보노보노, 야옹이형",
    work: "보노보노",

    id: 89,
  },
  {
    quote:
      "어른이 놀고 있다 라고 말하면 멋있지 않잖아.\n그래서 취미라고 말하는 것 뿐이야.",
    author: "너부리",
    work: "보노보노",

    id: 88,
  },
  {
    quote:
      "그러니까 자기 감정대로만 행동하면\n상대방은 곤란해하고\n때로는 상처를 받기도 한다는 거예요.",
    author: "도로리 누나",
    work: "보노보노",

    id: 87,
  },
  {
    quote: "뭔가를 할 수 없다는게 중요한게 아냐.\n무얼 할 수 있느냐지.",
    author: "너부리 아빠",
    work: "보노보노",

    id: 86,
  },
  {
    quote: "자신이 최고가 아니란 걸 알았을 때\n세상은 또 조금씩 변하는거야",
    author: "포로리",
    work: "보노보노",

    id: 85,
  },
  {
    quote: "누군가의 욕을 믿는다는 것은\n그 욕을 한 사람만큼이나 나쁜거에요",
    author: "도로리 누나",
    work: "보노보노",

    id: 84,
  },
  {
    quote: "난 침대랑 결혼도 할 수 있을거 같아\n나도!!",

    work: "핀과 제이크의 어드벤처 타임",
    id: 83,
  },
  {
    quote:
      "이봐 괜찮아. 사람들은 누구나 실수를 해\n다 그러면서 성장하는거야\n너는 계속 성장할거야",

    work: "핀과 제이크의 어드벤처 타임",
    id: 82,
  },
  {
    quote:
      "학교에서 성적이 좋다고 해서\n사회에서 인정받는다고 잘라 말할 순 없다.",
    author: "신형만",
    work: "짱구는 못말려",

    id: 81,
  },
  {
    quote: "의미 없는 것을 잔뜩 하는 것이 인생이란다.",
    author: "할아버지",
    work: "마루코는 아홉살",
    id: 80,
  },
  {
    quote:
      "약한 자일수록 상대를 용서하지 못한다.\n용서한다는 것은 강하다는 증거다",

    work: "짱구는 못말려",

    id: 79,
  },
  {
    quote: "삶은 실수투성이야\n우리는 늘 실수를 하곤 하지",

    work: "주토피아",

    id: 78,
  },
  {
    quote: "법은 우리같이 힘없는 사람을 도우려 만든게 아냐.",
    author: "제이크",
    work: "핀과 제이크의 어드벤처 타임",
    id: 77,
  },
  {
    quote: "즐거운 시간은 반드시 끝나는 법입니다.\n여러분, 졸업을 축하합니다.",
    author: "살선생",
    work: "암살 교실",

    id: 76,
  },
  {
    quote:
      "괴로운 일도 여러가지 많았어\n하지만 그만큼 즐거운 일도 많았어.\n그렇게 여러가지 일을 경험해 왔으니까\n현재의 내가 있는거야\n내가 해 온 모든 일이.\n내가 살아왔다는 둘도 없는 증거인거야!",
    author: "아구몬",
    work: "디지몬 어드벤처",
    id: 75,
  },
  {
    quote: "나는 나보다 약한 녀석의 명령 따위는 듣지 않는다.",
    author: "블랙 워그레이몬",
    work: "디지몬 어드벤처",
    id: 74,
  },
  {
    quote:
      "그래 맞아 과거는 아플 수 있어\n너는 그것으로부터 도망갈 수도 있지만\n그것으로부터 배울 수도 있지",
    work: "라이온 킹",

    id: 73,
  },
  {
    quote: "사람은 소중한 무언가를 지키려고 할 때에\n정말로 강해지는 법이에요.",
    author: "하쿠",
    work: "나루토",
    id: 72,
  },
  {
    quote: "서로를 이해하려고 하면 할수록\n서로의 차이를 더 포용하게 될 거에요",
    work: "주토피아",

    id: 71,
  },
  {
    quote: "참가하는 자체에 의의가 있다는 건\n참 편리하고 멋진말이다",
    author: "히키가야 하치만",
    work: "역시 내 청춘 러브코메디는 잘못됐다",
    id: 70,
  },
  {
    quote: "사회가 내게 가혹하니\n나만이라도 나에게 관대해야겠다.",
    author: "히키가야 하치만",
    work: "역시 내 청춘 러브코메디는 잘못됐다",
    id: 69,
  },
  {
    quote: "진정한 친구는\n애써 지은 미소 속에 가려진 눈물을 봐",

    work: "곰돌이 푸",

    id: 68,
  },
  {
    quote: "위로하려고 한 말이 아냐.\n왜냐면 넌 노력의 천재니까.",
    author: "마이트 가이",
    work: "나루토",
    id: 67,
  },
  {
    quote:
      "세상은 너희들의 엄마가 아니다.\n쓰레기놈들의 결심을 기다려주지 않아.",

    work: "도박묵시록 카이지",
    id: 66,
  },
  {
    quote:
      "엘리자가 말했어요\n세상은 생각대로 되지 않는다고\n하지만 생각대로 되지 않는 다는 건\n정말 멋지네요\n생각지도 못했던 일이 일어나는 걸요",
    author: "앤 셜리",
    work: "빨강머리 앤",

    id: 65,
  },
  {
    quote: "오늘 심고 내일 자라기를 바라지 마라",
    work: "늑대 아이",

    id: 64,
  },
  {
    quote: "자기 혼자 컸다고 생각하는 사람은 크게 될 자격이 없어",
    author: "신형만",
    work: "짱구는 못말려",

    id: 63,
  },
  {
    quote: "헤어진다는 건 동전의 양면과도 같지\n만남이 있기에 헤어짐이 있는 것",

    work: "은혼",
    id: 62,
  },

  {
    quote:
      "노력한 사람이\n반드시 성공한다고는 볼 수 없다.\n그러나\n성공한 사람은 모두 예외없이 노력했다는걸 명심해",
    author: "카모가와 겐지(관장님)",
    work: "더 파이팅",

    id: 61,
  },
  {
    quote: "인간 다섯명이 모이면\n반드시 한 명은 쓰레기가 있다.",
    author: "지르보",
    work: "나루토",
    id: 60,
  },
  {
    quote: "오마에와.. 모 신데이루\n(넌 이미.. 죽어있다.)",
    author: "켄시로",
    work: "북두의 권",

    id: 59,
  },
  {
    quote: "할 수 있냐, 없냐는 중요하지 않아.\n하고 싶으니까 하는거야.",
    author: "루피",
    work: "원피스",
    id: 58,
  },
  {
    quote: "보려고 하지않으면\n볼 수 없게 되는거야",
    author: "한다 세이슈",
    work: "바라카몬",

    id: 57,
  },
  {
    quote: "선생에게 학생은 400명일지 몰라도\n학생에게 선생은 한 명이다",
    author: "오니즈카",
    work: "GTO",
    id: 56,
  },
  {
    quote: "좋아하는 사람이 생기면\n모든게 컬러풀하게 보인대",
    author: "미야조노 카오리",
    work: "4월은 너의 거짓말",
    id: 55,
  },
  {
    quote: "특수한게 뭐가나빠\n영어로 하면 Special이잖아",
    author: "히키가야 하치만",
    work: "역시 내 청춘 러브코메디는 잘못됐다 ",
    id: 54,
  },
  {
    quote: "씁쓸한 인생\n커피정돈 달아도 괜찮겠지",
    author: "히키가야 하치만",
    work: "역시 내 청춘 러브코메디는 잘못됐다",
    id: 53,
  },
  {
    quote: "아무것도 갖고 태어나지 않았기에\n무엇이든 될 수 있다.",
    author: "소라",
    work: "노게임 노라이프",
    id: 52,
  },
  {
    quote: "걸려 넘어진 걸\n돌부리의 탓으로 돌리면\n뭐가 바뀌냐?",
    author: "긴토키",
    work: "은혼",
    id: 51,
  },

  {
    quote: "날개가 없기에\n인간은 날아오를 방법을 찾는다.",
    author: "우카이 케이신",
    work: "하이큐",
    id: 50,
  },
  {
    quote:
      "플랑크톤:\n좋은 사람은 항상 이용당하지.\n강한 자만이 이 세상을 지배한다고!\n스폰지밥:\n그럼...강하고 좋은 사람은 어때?",
    author: "스폰지밥 플랑크톤",
    work: "스폰지밥",

    id: 49,
  },
  {
    quote: "모두가 널 포기했어\n근데 난 아냐\n내가 좀 모자라잖아",
    author: "뚱이",
    work: "스폰지밥",

    id: 48,
  },
  {
    quote: "누군가를 사랑하고자 한다면\n너 자신을 먼저 사랑해",
    work: "미녀와 야수",

    id: 47,
  },
  {
    quote:
      "사람은 뭔가의 희생 없이는\n아무것도 얻을 수 없다.\n뭔가를 얻기 원한다면\n그와 동등한 대가가 필요하다.",
    work: "강철의 연금술사",
    id: 46,
  },
  {
    quote:
      "두려움은 본능이야.\n없앨 수 있는 게 아니지.\n그것을 자연스럽게 받아들이고\n이겨내는 거야.",
    work: "굿다이노",

    id: 45,
  },
  {
    quote:
      "그런 건 스스로 생각해.\n일어서서 걸어, 앞으로 나아가는 거야.\n당신에게는 훌륭한 다리가 붙어있잖아?",
    work: "강철의 연금술사",
    id: 44,
  },
  {
    quote: "자신을 믿지 않는 녀석 따위는\n노력할 가치도 없다!",
    author: "마이트 가이",
    work: "나루토",
    id: 43,
  },
  {
    quote: "내 기분은 내가 정해.\n오늘 나는 '행복'으로 할래!",
    work: "이상한 나라의 앨리스",
    id: 42,
  },
  {
    quote: "내가 좋아하는 사람이\n나를 좋아해 주는 건 기적이야",
    work: "어린왕자",

    id: 41,
  },
  {
    quote: "인생의 선택에 타인의 말은 필요 없어.",
    work: "은하철도 999",
    id: 40,
  },
  {
    quote:
      "그 실수로 제 결점이\n하나씩 고쳐졌잖아요\n오늘 실수로 제 큰 결점이\n하나 더 고쳐질 거에요",
    work: "빨간머리 앤",

    id: 39,
  },
  {
    quote: "함께 있을 수 있다는 것만으로도\n마음은 이미 축제.",
    work: "곰돌이 푸",

    id: 38,
  },
  {
    quote: "포기하면 그 순간이 바로 시합 종료에요.",
    author: "안선생",
    work: "슬램덩크",

    id: 37,
  },
  {
    quote:
      "사랑은 많이 많이 양보하는 거야\n그래야 네가 사랑하는 사람을 행복하게 만들 수 있거든.",

    work: "곰돌이 푸",

    id: 36,
  },
  {
    quote: "시간은 아무도 기다려 주지 않는다.",
    work: "시간을 달리는 소녀",
    id: 35,
  },
  {
    quote: "매일 행복하진 않지만\n행복한 '일'은 매일 있어.",

    work: "곰돌이 푸",

    id: 34,
  },
  {
    quote: "울음은 나를 진정시켜주고\n삶 속의 고민으로부터 벗어나게 해줘.",

    work: "인사이드 아웃",

    id: 33,
  },
  {
    quote: "꿈은 도망가지 않아.\n도망가는 것은 언제나 자신이야.",
    author: "신형만",
    work: "짱구는 못말려",

    id: 32,
  },
  {
    quote:
      "계획은 무슨!\n계획대로 안 되는 게 인생이라는 거야\n똑똑히 기억해 둬라",

    work: "짱구는 못말려",

    id: 31,
  },
  {
    quote:
      "짱구야,\n아빠가 인생에서 가장 행복하다고 생각했던 건\n너와 짱아가 태어났을 때다.",

    work: "짱구는 못말려",

    id: 30,
  },
  {
    quote:
      "누구나 뭐든 될 수 있으니까\n그 누구도 내 꿈에 대해\n이러쿵저러쿵 못해.",

    work: "주토피아",

    id: 29,
  },
  {
    quote:
      "과거는 흘러갔고 어쩔 수 없는 거야.\n그렇지?\n그럴 땐 바로 신경 끄고 사는 게\n상책이야!",
    author: "티몬",
    work: "라이온 킹",

    id: 28,
  },
  {
    quote: "사소한 것들을 소중히 해야 해.\n그것이 삶을 이루는 버팀목이니까.",

    work: "심슨네 가족들",

    id: 27,
  },
  {
    quote: "지식은 우정을 대신할 수 없어.\n너를 잃을 바엔 차라리 바보가 될래.",
    author: "뚱이",
    work: "스폰지밥",

    id: 26,
  },
  {
    quote:
      "넘어지지 않는 사람은 없어.\n단, 다시 일어나는 사람만이\n앞으로 나아가는 법을 배우는 거야.",

    work: "밤비",
    id: 25,
  },

  {
    quote:
      "이걸 기억하겠다고 약속해줘.\n넌 네가 믿는 것보다 더 용감하며,\n보기보다 강하고,\n네 생각보다 더 똑똑하다는 걸.",

    work: "곰돌이 푸",

    id: 24,
  },
  {
    quote:
      "뭔가를 시작하는 데 흔들리지 않는 의지나\n숭고한 동기 같은 건 없어도 돼.\n얼떨결에 시작한 게\n조금씩 소중해지기도 하지.\n시작할 때 필요한 건 작은 호기심 정도야.",

    work: "하이큐",
    id: 23,
  },
  {
    quote:
      "인생이라...\n네 말대로 만화의 결말은 죄다\n거기서 거기일지도 모르지.\n근데 말이야, 자기 인생에 관해선\n나나 너나 독자는 아니야, 바로 작가지.\n결말 정도 언제든지 다시 쓸 수 있잖아?",
    work: "은혼",
    id: 22,
  },

  {
    quote:
      "귀중하고 소중한 건 언제나 곁에 있어.\n하지만 그게 당연해지면\n알지 못하게 돼.",
    author: "유이",
    work: "케이온",
    id: 21,
  },
  {
    quote:
      "악마라는 단어를 책에서 찾아봤는데,\n그것에 가장 가까운 생물은\n역시 인간인 것 같아.",
    author: "미기(오른쪽이)",
    work: "기생수",
    id: 20,
  },
  {
    quote:
      "꿈을 이룬 녀석보다\n꿈을 쫓는 녀석이 때로는 더 큰 힘을 발휘한다구요.",

    work: "은혼",
    id: 19,
  },

  {
    quote:
      "아무리 공부를 못한다 하더라도\n아무리 힘이 약하더라도\n어딘가에 너의 보석이 있을 거야.\n그 보석을 다듬고 다듬어서\n반짝 반짝하게 빛내봐.",

    work: "도라에몽",

    id: 18,
  },
  {
    quote: "너무 심각할 것 없어\n잘 될거야\n시간을 가져",

    work: "피너츠",
    id: 17,
  },
  {
    quote: "다른 사람들이 오기만을 기다릴 수 없어.\n네가 먼저 다가가야 해",
    author: "곰돌이 푸",
    work: "곰돌이 푸",

    id: 16,
  },
  {
    quote:
      "맑은 물에서 살든 시궁창에서 살든\n앞으로 헤엄치는 물고기는\n아름답게 자라는 법입니다.",
    author: "살생님",
    work: "암살 교실",

    id: 15,
  },
  {
    quote:
      "인간은 무언가를 잃고 나서야\n비로소 그것이 지니고 있던\n본질을 깨닫게 되지.",
    author: "오로치마루",
    work: "나루토",
    id: 14,
  },
  {
    quote:
      "노력하면 어떻게든 된다는 보증은 없지만\n노력하지 않으면 아무것도 안된다는 것은 보증할 수 있습니다!!!",
    author: "치탄다 에루",
    work: "빙과",
    id: 13,
  },

  {
    quote:
      "사람이 언제 죽는다고 생각하나?\n심장이 총알에 뚫렸을 때? 아니\n불치병에 걸렸을 때? 아니\n맹독 버섯 수프를 마셨을 때? 아니\n 사람들에게서 잊혔을 때다.",
    author: "닥터 히루루크",
    work: "원피스",
    id: 12,
  },
  {
    quote: "궁지에 몰렸을 때만 보이는 길도 있을꺼야",
    author: "어떤 아저씨",
    work: "늑대와 향신료",

    id: 11,
  },
  {
    quote: "쓰레기는 구별하지 않으면 안돼",
    author: "에렌 예거",
    work: "진격의 거인",

    id: 10,
  },
  {
    quote: "인생은 살아만 있다면 몇번이든 새출발할 수 있으니까",
    author: "오니즈카",
    work: "GTO",
    id: 9,
  },
  {
    quote: "여자의 거짓말을 용서할 줄 아는게 남자다",
    author: "상디",
    work: "원피스",
    id: 8,
  },
  {
    quote: "오늘의 특별한 순간들은 내일의 추억들이야",

    work: "알라딘",
    id: 7,
  },
  {
    quote: "강한 포켓몬, 약한 포켓몬. \n그런 건 사람이 멋대로 정한 것.",

    work: "포켓몬스터",

    id: 6,
  },
  {
    quote: "남을 생각하는 네 마음이 네 미래를 바꾸려고 해",

    work: "도라에몽",

    id: 5,
  },
  {
    quote: "가끔은 가장 옳은 길이\n가장 쉬운 길이 아닐 때도 있지",

    work: "포카혼타스",

    id: 4,
  },
  {
    quote:
      "다른 사람을 지나치게 걱정하고 있는 것\n나는 그걸 '사랑'이라고 불러.",
    work: "곰돌이 푸",

    id: 3,
  },
  {
    quote:
      "사랑이란, 다른 사람의 행복이\n나의 행복을 결정짓는 아름다운 현상이라구.",
    work: "피노키오",

    id: 2,
  },
  {
    quote:
      "사랑이란\n다른 사람이 원하는 걸\n네가 원하는 것보다 우선순위에 놓는 거야",
    work: "겨울왕국",

    id: 1,
  },
  {
    quote: "꿈은 도망가지 않아\n도망가는 것은 언제나 나 자신이지",
    author: "신형만",
    work: "짱구는 못말려",

    id: 0,
  },
];
